Repository: truongluu/rewrite-link-manager
Catalog: locale/wpml-taxonomy-posttype-remove-slug-*.po
Languages: vi

source: Enable
vi: Bật

source: (Not start with dot, ex: html, htm)
vi: (Không bắt đầu với dấu chấm, ví dụ: html, htm)

source: Page
vi: Trang

source: Configure
vi: Thiết lập (cấu hình)

source: Taxonomy, post type remove slug
vi: Rút gọn đường dẫn term, posttype

source: Setup Taxonomy remove slug
vi: Thiết lập xóa taxonomy, term trong term link

source: Options
vi: Lựa chọn

source: Prevent duplicate slug (Extend id to end link)
vi: Ngăn chặn trùng slug (Thêm id ở cuối link)

source: Taxonomy list
vi: Danh sách phân loại

source: Save taxonomy
vi: Lưu phân loại

source: Rewrite url manual
vi: Viết lại đường dẫn bằng tay

source: Save rewrite url
vi: Lưu

source: Setup Post type remove slug
vi: Thiết lập xóa posttype trên đường dẫn của post type

source: Save post type
vi: Lưu

source: Setup link extension
vi: Thiết lập đường dẫn mở rộng

source: Link extension
vi: Đường dẫn mở rộng

source: Save link extension
vi: Lưu
